'
!
"
#
#blackprotest
#equalpayday
#fightfor
#union
#userinformationform
$
%
&
(
)
*
**
***
*}
+
+31%
+4
+5
,
-
-01
-03
-11
-18t22
-25
-4
-5%
-6
-executivo-preso
-pesquisa
.
/
/>
/]
/rand_ct334pdf
0
000
00003
001
001%
003
0039
01
01%
01/04/2010
01/11/2009
01127
01257
02/04/2009
022
0222
03
03%
03/02/2014
0308
04
04%
04/08/2009
045
05
050
0506004v1
06
06%
06/07/2011
068
06847
07
09
09417
0bama
1
1%
1-12
1-2
1-20
1-4
1-7
1-800-624-0100
1/10
1/2
1/3
1/4
1/5
1/7
1/7/13
1/9/2010
10
10%
10-14
10-46
10/2013
100
100%
1000
10000
100000
1000006
10000de
1006
1007
1008
101
1010
1018
102
1022
1024
10250
1026399
1028
103
104
105
1050
1056
1058
10654
1074
1075
10750000
10767
108%
108000
10850
1089
109%
1095
1099
10]
10ª
11
11%
11/09/09
11/10/2010
110
1100
11000
110640
111
11107
112
112%
11208
112252
11283
113
113%
11457
115
1150
115000
116
116000
11700
1185
11880
11]
11º
12
12%
120
1200
12000
120000
12043
121
122
1226
1229
123
12308
12309
1235
1238
12383
124
12408
1245
125
125%
1250
125000
126
1267
127000
1275
128
129
12]
12ª
13
13%
130
13000
1308%
131
1310
132
1325
1342
1348
1349
135
1350
1351
136%
13647
138
1389
139-40
1392
13]
14
14%
14/06/2010
140
1400
14000
140000
141%
141110
14169829
142
1421
1425%
143
143%
1430
1433
144
145
1450
147
14780
148
149
149-167
14]
14ª
14º
15
15%
150
150%
1500
15000
150000
15080
151%
15100
152
154
154%
155%
156
15600
157
1570
158
15852
159
159%
1598
16
16%
16/07/2010
160
160%
1600
16000
1604
1610
162
1649
165
166
1662
1690
1698
16ª
17
17%
17/1/2013
17000
1705
172
1723
17287
173
1730
173000
1740
1745
17497
175%
1757
176
176%
1764
1776
178
1780
1785
17853
1789
1792
18
18%
18/04/2013
18/12/2013
180
1800
18000
1812
18177
18209
1828
1830
1839
184
1842
1847
1848
185
1850
1853
18539
186
1861
1867
1868
1869
187
18700
1872
1887
189
1890
1893
1894
1899
18h
18o
18º
19
19%
19/05/2009
19/10/2013
19/11/15
190
1900
19000
190000
1905
1906
1909
191
1911
1912
1913
1915
1919
1920
1922
1922%
1923
1926
1929
1930
1931
1932
1933
1934
1936
1937
1938
1939
1940
1943
1944
1945
1946
1947
1948
19487
1949
195%
1950
1952
1954
1956
1957
1958
1959
1960
1960-1962
1961
1962
1963
1964
1965
1965-1969
1966
1967
1967-76
1968
1969
1970
1971
1972
1973
1974
1975
1976
1976-1979
1977
1978
1979
1980
1981
1982
1983
1984
1984-1985
1985
1986
1986-96
1987
1988
1989
1990
1990-2008
1991
1992
1993
1994
1995
1996
1996-97
19968
1997
1997-98
1998
1998-99
1999
1999-2000
19a
19acolvin
19º
1b
1ª
1º
2
2%
2-1
2-4
2/2014
2/3
20
20%
20/10/2011
200
200%
2000
2000/1
20000
200000
20000000
2001
2002
2003
2003-2004
2003-2006
2004
2004-2005
2005
2005]
2006
2007
2008
2008-2009
2009
2009-2010
201
2010
2010-04-17
2010-2011
2010/11
2011
2011-12
2011-2012
2011]
2012
2012]
2013
2013-14
2014
2014-05-29t18
2014-15
2014-2015
2015
2015-05-08t05
2016
2016…
2017
2018
2019
201982
2020
2021
2022
2024
2025
2029
203%
2030
2035
20400
205
2050
206
20851820
20h40
21
21%
21-179
21/10
210
2100
2110
2112
21175
2122
214%
21457
215
216
216000
2172
217a
219
22
22%
22000
220000
221
222
2223
223
225
225000
226
2266
2282
229
23
23%
230
23000
2317
233
233pa
233u
234
234338
235
238
2388
239
23977
23h59
24
24%
24/3/2011
240
2400
24000
240000
240108
2402
243
24300
245
245%
245-252
24562
246%
24677
247
24758
249
25
25%
25-46%
250
2500
25000
250000
2511
2513
254
254%
2547
256
256000
257
257106
258%
258699
26
26%
26-27
26/11/2007
260
261%
2646
266
26a
27
27%
270
27000
275
27617
277
277001
279%
27º
28
28%
28000
284
285
28500
28598
28710
2872
28º
29
29%
29/04/2010
290
29110
293
294%
295
296
298
2]
2a
2d
2ª
2º
3
3%
3-4
3/4
30
30%
300
300%
3000
30000
300000
3002
30290
307
30890
30950
31
31%
310
311
31200
31328
314
318
318%
31º
32
32%
320
32100
3221
326
328
328%
33
33%
330
3300
33000
33267
33333%
338
34
34%
34057
34170
342
343
343%
344
346%
347
34º
35
35%
35-41
350
3500
3500000
35087
351
35533
357
358
36
36%
360
36233
365
365550
365880
36]
36º
37
37%
374
375
3750
375000
377%
38
38%
380
38000%
38163
3818
385103
38600
387%
389
38900
39
39%
396
39º
3]
3d
4
4%
4-5
4-7
40
40%
400
400%
4000
40000
400000
40277
403
404
40416
40433
406
407%
408
40924
40º
41
41%
41000
411
412
413
4177
42
42%
420
42000
4220
423
42703
428
42867
42º
43
43%
430
431%
432
4321
435
435000
43700
438
439
44
44%
44/128
4405
443
4468
4473
45
45%
450
452%
454
455000
456%
45843
46
46%
460
46217
46293
46560
467
468%
46897
47
47%
47000
475000
47720
48
48%
480
480000
49
49%
492%
4]
4front
5
5%
5-4
5/3/16
50
50%
50-80%
500
5000
50000
500000
506
509%
51
51%
510
51000
512
515
516%
51790
518000
51º
52
52%
522%
52563
528
52863
53
53%
533
535%
539
53º
54
54%
54000
540000
54133
54157
544
545
546
548
55
55%
55000
550000
551
555%
556
558
56
56%
565
56567
568
57
57%
5700
571%
58
58%
58000
581
587100
589
59
59%
59/516
594
59965
5]
5ª
6
6%
60
60%
600
60000
600000
604
605
606
608
61
61%
62
62%
6200
620932
622
624%
626
63
63%
631
634
636
64
64%
65
65%
650000
658000
66
66%
660
66000
666
667
6681991
67
67%
677
678
68
68%
68000
685
69%
6ª
7
7%
7-11
7-2
70
70%
700
7000
70000
700000
71
71%
716%
72
72%
725
73
73%
730
731
7321
7321]
734%
735
735%
736
738-39
74%
748]
75
75%
750
7500
76
76%
762
766
767]
768]
77
77%
77-83
770
771
772]
773-774
774]
775-682-9078
776]
777]
778]
779
779]
78
78%
79%
793
797
7]
7º
8
8%
8-11
8/5/2014
80
80%
800
8000
80000
800000
805
8069
81
81%
81-2399
810
815
8179
819
82
82%
82-358
822
827%
83
83%
830000
833
84
84%
84-6811
84-684-91
8400
841
844
845
84620
85
85%
850
85000
852
855
86
86%
867
87
87%
8753
879%
88
88%
885
889
88k
89%
895%
8]
8º
9
9%
90
90%
900
9000
90000
900000
908
91
91%
910
91000
911
913
913%
917-18
92
921
922
925
928
93
93%
932
93293
94%
940
941%
95
95%
95-948
950
96
96%
96-98%
961
97
97%
98%
980
98000
985000
99
99%
997%
997000
999
999%
9]
9a
9o
9ª
9º
:
</li>
</ul>
<br
<li>
<ul>
=
>
>>
>>>
?
@
@brettarends
@cnnopinion
@emilysweeney
@joshuahol
@philhollowayesq
@poa
@presidentke
@tmfultralong
[
[18
[35
[460
[5
[]
[a
[a]
[abortos]
[acessado
[alegar]
[aquele
[argumento
[assistência
[ato
[chris
[citação
[clonagem]
[colorado]
[com
[como
[condenado]
[corioamnionite]
[counter]
[criminal]
[d]
[da
[daqui
[das
[de
[do
[doadores]
[domínio
[donald
[dylann
[e
[e]
[eis]
[eles]
[em
[em]
[envolve]
[era]
[esperadas]
[fonte
[george
[george]
[hillary
[howard
[http//wwwcdcgov/mmwr/preview/mmwrhtml/ss6311a1htms_cid=ss6311a1_w]
[ing]
[insira
[isso]
[isto
[jessica
[josh
[kozol]
[l]
[madiye]
[matt
[matthews]
[minutos
[moderadora
[na
[nb
[no
[nota
[nuclear]
[não
[não]
[número
[o
[o]
[os
[para
[portando
[quanto]
[que
[r]
[refugiados
[reivindicação]
[resposta]
[savannah
[scarborough]
[sean
[sentimento]
[sic
[sic]
[site
[sobre
[stuart
[sua]
[tipo]
[tmi-1]
[tmi-2]
[todd]
[trunfo]
[tório]
[um
[um]
[uniforme]
[website]
[wolf
[x]
[às
\
]
^
_
``
a
a-10
a-plus
a11
a2
a22
a7
aaa
aaplog
aaps
aaron
aaronson
aattp
aavs
ab
abade
abadia
abafado
abafe
abaixar
abaixaria
abaixo
abalar
abalou
abandonada
abandonadas
abandonado
abandonados
abandonam
abandonando
abandonar
abandonaram
abandonarem
abandonaria
abandonarão
abandonem
abandono
abandonou
abandoná-la
abarca
abastadas
abastados
abastece
abastecer
abbot
abc
abcnewscom
abcnewsgocom
abdicação
abe
abelha
abençoado
abençoar
abençoe
aberrantes
aberta
abertamente
abertas
aberto
abertos
abertura
abismo
abjurar
aboli-la
aboli-lo
abolicionista
abolicionistas
abolida
abolido
abolindo
abolir
aboliram
aboliria
abolirá
aboliu
abolição
abomina
abominam
abominação
abominável
aborda
abordada
abordadas
abordado
abordagem
abordagens
abordam
abordamos
abordando
abordar
abordaram
abordará
abordavam
abordem
abordou
abordá-las
abordáveis
aborreceu
aborrecidas
aborrecimento
aborrecimentos
abort73
aborta
abortada
abortadas
abortado
abortados
abortam
abortamento
abortar
abortara
abortaram
abortarem
abortará
abortasse
abortavam
abortem
abortificantes
abortistas
aborto
aborto-câncer
aborto]
abortos
abortou
abortá-lo
aborígines
about
abr
abra
abraham
abrams
abrange
abrangendo
abrangente
abrangentes
abranger
abrangeu
abraça
abraçar
abraçá-la
abre
abrem
abreviado
abreviamos
abri-la
abriga
abrigam
abrigar
abrigo
abrigos
abril
abrindo
abrir
abriram
abriria
abrisse
abriu
abrupta
abruptamente
absenteísmo
absentismo
absinto
absoluta
absolutamente
absolutismo
absolutista
absolutistas
absoluto
absolutos
absolver
absolvida
absorver
absorveria
absorvido
absorção
abstendo-se
abstenções
abster
abster-me-ei
abster-se
absteria
absteve
abstinência
abstrata
abstrato
abstração
absurda
absurdamente
absurdas
absurdo
absurdos
abunda
abundam
abundante
abundantes
abundância
abusada
abusadas
abusado
abusadores
abusados
abusam
abusar
abusara
abusarão
abusavam
abusivo
abusivos
abuso
abusos
abusou
aca
acaba
acabado
acabam
acabamento
acabamos
acabar
acabaram
acabaria
acabariam
acabará
acabarão
acabaríamos
acabe
acabei
acabo
acabou
academia
academias
académico
acadêmica
acadêmicas
acadêmico
acadêmicos
acalmar
acalmará
acalmou
acalorada
acalorado
acalorados
acamado
acarreta
acarrete
acasalamos
acaso
acataram
acc
aceita
aceitabilidade
aceitam
aceitamos
aceitando
aceitar
aceitaram
aceitarem
aceitaremos
aceitaria
aceitariam
aceitarmos
aceitassem
aceitavam
aceitação
aceite
aceitem
aceitemos
aceito
aceitos
aceitou
aceitáveis
aceitável
acelera
acelerado
aceleram
acelerando
acelerar
aceleraria
aceleração
acelerou
acemoglu
acenando
acendam
acendem
acender
acenderão
acendeu
acentuada
acentuadamente
acentuado
acentuados
acentuam
acertadamente
acertar
acerto
acertos
acesa
acessada
acessado
acessar
acessarem
acesse
acessem
acessibilidade
acesso
acessos
acessíveis
acessível
acessória
acessório
acessórios
acha
achado
achados
acham
achamos
achar
acharam
acharem
acharemos
acharia
acharmos
acharíamos
achava
achavam
ache
achei
achem
acho
achou
acidentais
acidental
acidentalmente
acidente
acidentes
acima
acinzentada
acionada
acionado
acionistas
acioná-las
acl
aclu
acmd
acobertamento
acog
acolhedor
acolhendo
acolher
acolherão
acomodar
acomodação
acomodações
acompanha
acompanhadas
acompanhado
acompanhados
acompanham
acompanhamento
acompanhamos
acompanhantes
acompanhar
acompanharem
acompanhasse
acompanhe
acompanhem
acompanhou
acompanhá-lo
aconchegante
aconselha
aconselhada
aconselhadas
aconselhados
aconselham
aconselhamento
aconselhar
aconselharam
aconselhou-a
acontece
acontecem
acontecendo
acontecer
aconteceram
acontecerem
aconteceria
acontecerá
acontecerão
acontecesse
aconteceu
acontecia
aconteciam
acontecido
aconteça
aconteçam
acopladas
acorda
acordada
acordado
acordados
acordo
acordos
acostumadas
acostumado
acostumados
acostumar
acostumaram
acostumem
acredita
acredita-se
acreditado
acreditados
acreditam
acreditamos
acreditando
acreditar
acreditarem
acreditaria
acreditarmos
acreditasse
acreditava
acreditavam
acredite
acreditei
acredito
acreditássemos
acres
acrescenta
acrescentam
acrescentando
acrescentar
acrescentaria
acrescente
acrescentou
acrobacias
acs
actinídeos
action
actu
acumulados
acumulando
acumular
acumularam
acumulem
acumulou
acurados
acusada
acusadas
acusado
acusados
acusam
acusando
acusar
acusação
acusações
acusou
ad
adam
adapta
adaptado
adaptados
adaptar
adaptar-se
adaptarem
adaptação
adaptou
adaptáveis
add
adelaide
adelson
adenina
adequada
adequadamente
adequadas
adequado
adequados
adequar
adequação
adere
aderindo
aderir
aderiram
aderiu
aderência
adesivos
adesão
adeus
adi
adiada
adiados
adiam
adiamento
adiando
adiante
adiantou
adiar
adiciona
adicionada
adicionadas
adicionado
adicionados
adicionais
adicional
adicionalmente
adicionam
adicionar
adicionaram
adicionarei
adicionarmos
adicione
adicionou
adicioná-lo
adictos
adie
aditivas
adivinhar
adição
adjacente
adjacentes
adjetivos
adjunta
adjunto
adkins
administra
administrada
administradas
administrador
administradores
administrados
administrando
administrar
administraria
administrará
administrativa
administrativos
administração
administrações
administrável
admira
admiradores
admiramos
admirar
admiração
admiráveis
admirável
admissão
admissíveis
admissível
admissões
admita
admite
admitem
admitido
admitir
admitiram
admitirei
admitiria
admitirmos
admitiu
admito
adolescente
adolescentes
adolescência
adolf
adora
adoram
adorando
adorar
adoraria
adorariam
adore
adorei
adormecida
adornar
adorável
adota
adotada
adotadas
adotado
adotados
adotam
adotamos
adotando
adotar
adotaram
adotarmos
adotará
adotasse
adotassem
adotava
adotem
adotemos
adotivo
adotivos
adotou
adotá-lo
adotáveis
adoção
adoções
adquira
adquiram
adquiri-los
adquirida
adquirido
adquiridos
adquirimos
adquirir
adquiriram
adquirirem
adquirisse
adquirissem
adulta
adultas
adulteradas
adulterado
adulterando
adulterantes
adulto
adultos
adultério
advento
adversa
adversamente
adverso
adversos
adversário
adversários
adverte
advertir
advertiu
advertência
advertências
advocacia
advocatícios
advoga
advogada
advogado
advogados
advogam
advogando
advogar
advogasse
advém
advêm
adão
adúltera
aea
aedpa
aeronaves
afasta
afastadas
afastados
afastam
afastamento
afastamos
afastando
afastar
afastaram
afastarás
afastarão
afaste
afastei
afastou
afastá-lo
afca
afeganistão
afeição
afeta
afetada
afetadas
afetado
afetados
afetam
afetando
afetar
afetaram
afetaria
afetará
afetarão
afetou
afiada
afiliadas
afiliado
afiliados
afiliação
afinal
afinidade
afins
afirma
afirmadas
afirmado
afirmam
afirmamos
afirmando
afirmar
afirmaram
afirmaria
afirmativa
afirmativo
afirmava
afirmavam
afirmação
afirmações
afirmei
afirmo
afirmou
afligem
aflição
aflições
afluentes
afogando
afortunados
afp
africano
africanos
afro
afro-americana
afro-americanas
afro-americano
afro-americanos
afronta
afrouxamento
afundando
afundasse
afundou
ag
agachar
agarrada
agarrados
agarram
agarrar
agatha
age
agem
agenda
agendada
agendadas
agendados
agendamento
agendar
agendas
agente
agentes
agilidade
agilizando
agilizar
agindo
agir
agiram
agirem
agiremos
agitador
agitam
agitando
agitar
agitaram
agitavam
agitação
aglomerados
agnosticismo
agnóstica
agnósticos
ago
agonia
agonias
agonizante
agonizantes
agora
agosto
agrada
agradar
agradaram
agradece
agradecemos
agradecer
agradeceria
agradeceu
agradecimento
agradecimentos
agradáveis
agradável
agrava
agravada
agravadas
agravado
agravados
agravam
agravamento
agravante
agravantes
agravar
agrediu
agregada
agregado
agressiva
agressivamente
agressivas
agressividade
agressivo
agressivos
agressor
agressores
agressão
agressões
agricultor
agricultores
agricultura
agrocombustíveis
agronegócios
agrupadas
agrupam
agrícola
agrícolas
aguardam
aguardando
aguardar
aguardará
aguardavam
aguda
agudo
aguenta
agulhas
agw
agência
agências
ah
ahh
ahmed
ai
aids
aiello
aig
ainda
air
ais
aishacom
aja
ajoelhe-se
ajoelhem
ajuda
ajudado
ajudam
ajudamos
ajudando
ajudando-as
ajudando-os
ajudar
ajudaram
ajudarem
ajudaria
ajudará
ajudarão
ajudas
ajudassem
ajude
ajude-me
ajude-nos
ajude-os
ajudem
ajudou
ajudá-la
ajudá-las
ajudá-lo
ajudá-los
ajudássemos
ajusta
ajustado
ajustados
ajustando
ajustar
ajustaram
ajustarem
ajustaria
ajustariam
ajustará
ajuste
ajustes
ak-47
akbar
akhavan
al
al-alil
ala
alabama
alabâmico
alamo
alan
alaranjadas
alarmadas
alarmados
alarmante
alarmantes
alarmar
alarme
alarmes
alarmista
alasca
alaska
alaskan
alavancas
albany-suny
albert
albertville-realschule
albietz
albright
albuquerque
alcance
alcançada
alcançadas
alcançado
alcançados
alcançam
alcançando
alcançar
alcançara
alcançaram
alcançaria
alcançará
alcançou
alcançável
alcatrão
alces
alcoolismo
alcoolizado
alcoólatra
alcoólica
alcoólicas
aldeias
alderden
aldous
aleatoriamente
aleatoriedade
aleatória
aleatórias
aleatório
aleatórios
alega
alega-se
alegado
alegados
alegam
alegando
alegar
alegaram
alegarem
alegariam
alegação
alegações
alegoria
alegou
alegre
alegremente
alegria
alegrias
alegóricos
aleijado
alejandro
alelos
alemanha
alemã
alemães
alemão
alemãs
alena
alerta
alertam
alertamos
alertando
alertar
alertaram
alertas
alertou
alex
alexander
alexandra
alexandria
alfa
alfa-linolênico
alfabetização
alfabética
alface
alfaro
alfred
algo
algodão
algum
alguma
algumas
alguns
alguém
ali
aliado
aliados
aliança
alienados
alienantes
alienação
alienígenas
alimenta
alimenta-o
alimentada
alimentadas
alimentado
alimentados
alimentam
alimentar
alimentação
alimento
alimentos
alimentou
alimentícios
alinhada
alinhadas
alinhado
alinharam
alison
alissa
alito
alivia
aliviadas
aliviado
aliviados
aliviam
aliviando
aliviar
aliviaria
aliás
allahu
allan
allen
allison
allitt
alma
almas
almofadas
almoço
alocado
alocados
alocam
alocar
alocava
alocação
alojado
alojados
alp
alpes
als
alta
altamente
altas
alter
altera
alterada
alteradas
alterado
alteram
alterando
alterar
alteraria
alterará
alteração
alterações
alternadamente
alternadas
alternados
alternativa
alternativas
alternativo
alternativos
alternet
alterou
alterá-las
alterá-lo
altitudes
altivo
altman
alto
alto-falante
altos
altruístas
altura
altíssima
alucinantes
alucinogênio
aludi
alugar
aluguel
alumínio
aluna
alunas
aluno
alunos
alvejados
alvejarem
alvo
alvorada
alvoroço
alvos
alzheimer
alça
além
alívio
ama
amada
amado
amadores
amados
amadurece
amadurecer
amadureceu
amadurecimento
amam
amamentam
amamentação
amamentá-los
amamos
amanhã
amantes
amar
amarela
amarelas
amarelo
amarelo-esverdeado
amarelos
amarga
amargamente
amargo
amargos
amargura
amarillo
amarradas
amarrado
amarrados
amarrando
amarrar
amarrou
amaríamos
amassado
amava
amazon
amazoncom
ambas
ambicioso
ambientais
ambiental
ambiental-comunidade-comunitária
ambientalismo
ambientalista
ambientalistas
ambientalmente
ambiente
ambientes
ambiguidade
ambivalente
ambivalentes
ambivalência
ambição
ambições
ambos
ambulante
ambulantes
ambulatoriais
ambulatorial
ambígua
ambíguo
ame
ameaça
ameaçada
ameaçadas
ameaçado
ameaçadora
ameaçadoramente
ameaçadoras
ameaçados
ameaçam
ameaçando
ameaçar
ameaçaram
ameaçarão
ameaças
ameaçou
amedrontar
america
american
americana
americana]
americanas
americanbridgepacorg
americano
americanos
americanselectorg
amherst
ami
amici
amicus
amiga
amigo
amigos
amigáveis
amigável
aminoácidos
amizade
amizades
amniótica
amniótico
amo
amodei
amor
amoral
amorfo
amorosamente
amorosas
amoroso
amorosos
amorteceu
amostra
amostragem
amostral
amostras
amostrou
amotivação
ampla
amplamente
amplas
ampliada
ampliado
ampliados
ampliar
amplificado
ampliou
amplo
amplos
amputada
amputação
amrc
amsa
amsterdã
amundson
amy
amá-lo
américa
amígdalas
amônia
an
anacostia
anacronismo…
analgésico
analgésicos
analisa
analisada
analisadas
analisado
analisados
analisando
analisar
analisaram
analisarmos
analisará
analisei
analisem
analisemos
analisou
analista
analistas
analisá-las
analisá-los
analogia
analogias
analógico
anand
anarquia
anatomia
anca
ancestrais
ancestral
ancestralidade
anciãos
ancoram
and
anda
andam
andamento
andamos
andando
andar
andarilho
andavam
ande
anderson
andes
ando
andou
andrea
andrew
andrews
andy
anedota
anedótica
anedóticamente
anedóticas
anedóticos
anemia
anencefalia
anestesia
anestesiologia
anestésico
anexados
anexar
anexo
anfetamina
anfetaminas
angariação
angela
angeles
angelou
anglo-saxônica
angola
angular
angus
angustiante
angústia
angústias
animado
animados
animais
animal
animosidade
aniquilado
aniquilação
anistia
anita
aniversário
anjo
anjos
ann
anna
anne
annenberg
ano
anoitecer
anomalia
anomalias
anon
anon80343
anonymous
anonymouscaptain
anormais
anormal
anormalidade
anormalidades
anormalmente
anos
anotada
anotadas
anouska
anseia
anseiam
anseios
ansiedade
ansiedade-depressão
ansiosa
ansiosamente
ansiosas
ansioso
ansiosos
antagonismo
ante
antecede
antecedentes
antecedeu
antecedência
antecessor
antecessores
antecipada
antecipadamente
antecipado
antecipados
antecipando
antena
antepassadas
antepassados
anterior
anteriores
anteriormente
antes
antes]
anthony
anti
anti-
anti-aborto
anti-arma
anti-armas
anti-aumento
anti-brecha
anti-católicos
anti-clonagem
anti-corp
anti-corporativa
anti-corporativos
anti-elitista
anti-ervas
anti-escolha
anti-evangélico
anti-legalização
anti-maconha
anti-milenar
anti-morte
anti-obesidade
anti-pena
anti-pesquisa
anti-proibição
anti-prop
anti-religião
anti-sem-abrigo
anti-semitismo
anti-sindical
anti-sionista
anti-sociais
anti-social
anti-teste
anti-urânio
anti-vacina
anti-vacinação
anti-vivisection
antiaborto
antiaéreas
antiaéreo
antiaéreos
anticapitalista
antichoques
anticientíficos
anticorpos
anticristão
antidrogas
antieconômico
antieconômicos
antifrágil
antiga
antigamente
antigas
antigo
antigos
antigovernamentais
antiguidade
antilegalização
antimarijuana
antinarcóticos
antinaturais
antinatural
antinori
antinuclear
antinucleares
antipessoal
antipobreza
antipotente
antiquado
antiquados
antiterrorismo
antitravos
antitruste
antitética
antiética
antiéticas
antiético
antiéticos
antonin
antonio
antropomorfizar
antártica
antídoto
antídotos
antígenos
antígua
anuais
anual
anualmente
anula
anulada
anuladas
anulados
anular
anulará
anulação
anulou
anunciada
anunciado
anunciados
anunciam
anunciando
anunciante
anunciantes
anunciar
anunciaram
anunciarem
anunciarão
anunciei
anunciou
anuários
anyadike-dinamarqueses
anzol
análise
análises
análoga
análogas
análogo
análogos
anátema
anônima
anônimas
anônimo
anônimos
anúncio
anúncio>
anúncios
ao
aonde
aos
ap
ap1000
apa
apagada
apagar
apagariam
apagou
apagões
apaixonadamente
apaixonadas
apaixonado
apaixonados
apaixonar
apaixonará
apaixonou
apalaches
apanhado
apanhadores
apanhados
aparar
aparato
aparece
aparecem
aparecer
apareceram
apareceriam
aparecerá
aparecerão
apareceu
aparecimento
aparelho
aparente
aparentemente
aparentes
apareça
apareçam
aparição
aparições
apartamento
apartamentos
aparte
apartidária
apartidário
aparência
aparências
apatia
apaziguar
apedrejada
apegados
apegando
apego
apegássemos
apela
apelam
apelando
apelar
apelaram
apelaria
apelava
apelação
apelação]
apelações
apelido
apelidou
apelo
apelos
apelou
apenas
aperfeiçoada
aperfeiçoados
aperfeiçoamos
aperfeiçoar
aperfeiçoaram
aperfeiçoarmos
aperfeiçoem
aperfeiçoá-las
aperta
apertada
apertadas
apertado
apertando
apertar
aperto
apesar
apetite
apha
apimentadas
aplaudimos
aplaudiu
aplaudo
aplausos
aplica
aplica-se
aplicabilidade
aplicada
aplicadas
aplicado
aplicados
aplicam
aplicando
aplicar
aplicaram
aplicaria
aplicarmos
aplicará
aplicasse
aplicativo
aplicação
aplicações
aplicá-la
aplicá-las
aplicá-lo
aplicável
aplique
apliquem
apocalipse
apocalíptica
apocalípticas
apodera
apoia
apoiada
apoiadas
apoiado
apoiador
apoiadores
apoiados
apoiam
apoiamos
apoiando
apoiar
apoiaram
apoiarei
apoiaria
apoiará
apoiarão
apoiasse
apoiava
apoiavam
apoie
apoiei
apoio
apoios
apoiou
apoiá-lo
apoiá-los
aponta
apontada
apontado
apontador
apontam
apontando
apontar
apontaram
apontaria
apontarão
aponte
apontei
apontou
apontou-os
apoptose
aposentadas
aposentado
aposentadoria
aposentadorias
aposentados
aposentar
aposentasse
aposentou
apossar
apossarem
aposta
apostar
apostaria
apostas
apostilas
aposto
apostolado
apostólica
apostólico
apple
apr
apreciada
apreciados
apreciar
apreciaram
apreciaria
apreciação
apreciei
apreciem
aprecio
apreendendo
apreender
apreendeu
apreendidas
apreensivamente
apreensão
apreensões
aprenda
aprendam
aprendamos
aprende
aprendem
aprendemos
aprendendo
aprender
aprenderam
aprenderem
aprenderia
aprenderá
aprenderão
aprendesse
aprendi
aprendida
aprendidas
aprendido
aprendizado
aprendizagem
apresenta
apresentada
apresentadas
apresentado
apresentador
apresentados
apresentam
apresentamos
apresentando
apresentar
apresentaram
apresentarei
apresentarem
apresentará
apresentarão
apresentasse
apresentava
apresentavam
apresentação
apresentei
apresentem
apresentou
apressada
apressaria
aprimorada
aprimorado
aprimorados
aprimoram
aprimoramento
aprimorar
aprisionamento
aprisionando
aprisionar
aprofunda
aprofundada
aprofundado
aprofundados
aprofundando
aprofundar
aprofundo
apropriada
apropriadamente
apropriadas
apropriado
apropriados
apropriaríamos
aprova
aprovada
aprovadas
aprovado
aprovados
aprovam
aprovamos
aprovando
aprovar
aprovaram
aprovarem
aprovariam
aprovarão
aprovasse
aprovavam
aprovação
aproveitada
aproveitado
aproveitadores
aproveitam
aproveitamento
aproveitamos
aproveitando
aproveitar
aproveitaram
aproveitassem
aproveite
aproveitei
aproveitem
aproveitou
aprovou
aproxima
aproximadamente
aproximam
aproximamos
aproximando
aproximar
aproximaram
aproximasse
aproximassem
aproximação
aproximou
aptidão
apto
aptos
apuradas
apêndice
apêndices
apóia
apóiam
apóie
apóiem
apóio
apólice
apólices
após
apóstolo
aquece
aquecendo
aqueceu
aquecidos
aquecimento
aquela
aquelas
aquele
aqueles
aqui
aqui]
aquiles
aquilo
aquinas
aquino
aquisitivo
aquisição
aquário
aquática
aquáticas
aquático
aquém
ar
ar-15
arame
arbitragem
arbitrariamente
arbitrariedade
arbitrária
arbitrárias
arbitrário
arbitrários
arborizada
arbusto
arca
arcano
arcar
arcaria
arcará
arcebispo
arco
ardência
ardósia
areia
arejando
arena
arenito
arenque
arenques
aretha
argentinos
argumenta
argumenta-se
argumentado
argumentadores
argumentam
argumentamos
argumentando
argumentar
argumentaram
argumentaria
argumentariam
argumentassem
argumentativo
argumentativos
argumentação
argumente
argumentem
argumento
argumentos
argumentou
ari
arianne
arianos
ariel
arindrajit
aristocracia
aristocrático
aritmética
arizona
arizonanos
arizonans
arkansan
arkansas
arlen
arlington
arma
armada
armadas
armadilha
armado
armadores
armados
armadura
armaduras
armamentista
armamento
armamentos
armando
armar
armar-se
armarem
armas
armas]
armazena
armazenada
armazenadas
armazenado
armazenados
armazenamento
armazenando-o
armazenar
armazenaria
armazenariam
armazená-la
armazená-lo
arme
armstrong
armário
armários
arnie
arnold
aros
arpa-e
arpaio
arquidiocese
arquipelágico
arquitetos
arquiva
arquivado
arquivamos
arquivo
arquivos
arraigado
arrancada
arrancar
arranha-céus
arranjo
arranjos
arrastado
arrastados
arrastam
arrastar
arrastarão
arraste
arrastá-la
arrebata
arrecadada
arrecadado
arrecadador
arrecadar
arrecadaria
arrecadará
arrecadação
arrecadou
arredondados
arredondá-lo
arredores
arregalando
arregaçar
arrendar
arrependa
arrependam
arrepende
arrependem
arrepender
arrependerão
arrependia
arrependidas
arrependimento
arrepiantes
arrigo
arrisca
arriscada
arriscadas
arriscado
arriscados
arriscando
arriscar
arriscaram
arriscaria
arrisco
arriscou
arritmias
arrogante
arrogantemente
arrogar-se
arrogância
arroz
arruela
arruinadas
arruinado
arruinam
arruinar
arrumação
arsenais
arsenal
arsênico
art
arte
artefato
artefatos
arterial
artes
artesão
arthur
articula
articulada
articuladas
articulado
articular
articulação
articulações
articulou
artificiais
artificial
artificialidade
artificialmente
artifício
artigo
artigo]
artigos
artista
artistas
artrite
arts
artística
artístico
arábia
as
asa
ascendente
ascensão
aselstine
asfalto
asfixia
ashland
ashley
ashleysd
asilo
asilos
asimov
asiático
asiáticos
asma
aspas
aspecto
aspectos
aspiram
aspiração
aspirações
aspirina
assada
assado
assalariado
assalariados
assaltante
assaltar
assalto
assaltos
assam
assar
assassina
assassinada
assassinadas
assassinado
assassinados
assassinam
assassinar
assassinas
assassinato
assassinatos
assassino
assassinos
assassinou
assassiná-la
assediam
assegura-nos
assegurado
assegurando
assegurou
assembléia
assembléias
assemelha
assemelham
assemelhem-se
assento
assentos
assertiva
assertividade
assessor
assessoria
assexuada
assexuadamente
assexual
assim
assimétricas
assinada
assinadas
assinado
assinados
assinam
assinando
assinantes
assinar
assinaram
assinarei
assinará
assinatura
assinaturas
assine
assinei
assinem
assinou
assista
assistem
assistente
assistentes
assisti
assistida
assistido
assistidos
assistindo
assistir
assistiu
assistência
assn
assns
associa
associada
associadas
associado
associados
associamos
associaremos
associated
associates
association
associação
associações
associe
associou
assolados
assombrar
assuma
assume
assumem
assumi
assumido
assumidos
assumimos
assumindo
assumir
assumiram
assumirei
assumissem
assumiu
assunto
assuntos
assusta
assustado
assustador
assustadora
assustadoramente
assustadoras
assustadores
assustados
assustar
assédio
astronomia
astronômico
astros
ataca
atacadas
atacadista
atacadistas
atacado
atacados
atacam
atacando
atacante
atacantes
atacar
atacaram
atacarão
atacassem
atacou
atacá-lo
atadas
atalho
ataque
ataques
atenas
atenciosos
atenda
atendam
atende
atendem
atendemos
atendendo
atender
atendeu
atendia
atendiam
atendida
atendidas
atendidos
atendimento
atenta
atentado
atentamente
atento
atentos
atenuada
atenuantes
atenuar
atenção
atenções
ater
aterradora
aterrissaremos
aterroriza
aterrorizado
aterrorizados
aterrorizante
aterrorizantes
aterros
atesta
atestada
atestar
atestou
ateu
ateus
ateísmo
atf
atinge
atingida
atingido
atingidos
atingindo
atingir
atingiram
atingirá
atingirão
atingiu
atinjam
atira
atirado
atirador
atiradores
atiram
atiramos
atirando
atirar
atirariam
atire
atirou
atitude
atitudes
ativa
ativadas
ativamente
ativar
ativas
ativação
ative
atividade
atividades
ativismo
ativista
ativistas
ativo
ativos
atkins
atlanta
atleta
atletas
atlântico
atlética
atléticas
atmosfera
atmosféricas
atmosféricos
ato
atomgesetz
ator
atordoante
atores
atormentadas
atormentado
atormentando
atos
atraem
atraente
atraentes
atrai
atraiam
atraindo
atrair
atrairia
atraiu
atrapalhar
atrapalharia
atrasa
atrasado
atrasados
atrasar
atrasaram
atraso
atrasos
atratividade
atravessa
atravessando
atravessar
através
atração
atrações
atraíam
atraídas
atraído
atraídos
atraíram
atrelado
atrelar
atreva
atreve
atreveu
atribuem
atribui
atribuindo
atribuindo-lhes
atribuir
atribuiu
atribuição
atributo
atributos
atribuía
atribuída
atribuídas
atribuído
atribuídos
atribuímos
atribuíram
atribuíveis
atrito
atriz
atrocidade
atrocidades
atrofia
atropelada
atropelados
atropelar
atroz
atrás
attribution-sharealike
atua
atuais
atual
atualidade
atualizada
atualizadas
atualizado
atualizados
atualizando
atualizar
atualizarmos
atualização
atualizações
atualize
atualmente
atuam
atuamos
atuando
atuar
atuaria
atuação
atue
atuou
até
atômica
atômicas
atômico
atômicos
auburn
auckland
audaciosa
audiência
audiências
audrey
audácia
auferidos
auge
augustino
aula
aulas
aumenta
aumentada
aumentado
aumentados
aumentam
aumentamos
aumentando
aumentar
aumentaram
aumentarem
aumentaria
aumentariam
aumentará
aumentarão
aumentasse
aumentassem
aumentava
aumentavam
aumente
aumentem
aumento
aumentos
aumentou
aumentá-la
aumentá-lo
aumentássemos
aung
aura
aurora
aus
ausente
ausentes
austeridade
austin
austraila
australia
australiana
australianas
australiano
australianos
austrália
austríacos
ausência
ausências
autenticidade
autismo
auto
auto-ajuda
auto-aperfeiçoamento
auto-check-out
auto-considerada
auto-contraditório
auto-descrito
auto-envolvidos
auto-estima
auto-expressão
auto-identidade
auto-identificação
auto-imagem
auto-imunes
auto-introdução
auto-pagamento
auto-proclamadas
auto-suficiente
auto-suficientes
auto-suficiência
auto-sustentadas
autocolante
autoconfiança
autoconsciente
autoconsciência
autocontraditórias
autocontraditório
autocontrole
autodefesa
autodenomina
autodenominava
autodeterminantes
autodisciplina
autoeducação
autoinfligidas
automaticamente
automatizadas
automatizados
automação
automedicar
automobilística
automobilístico
automobilísticos
automotiva
automática
automáticas
automático
automáticos
automóveis
automóvel
autonomamente
autonomia
autopercepção
autoproteção
autor
autora
autorais
autores
autoria
autoridade
autoridade]
autoridades
autoritário
autoriza
autorizada
autorizadas
autorizado
autorizados
autorizam
autorizando
autorizar
autorizaram
autorizaria
autorizava
autorização
autorizações
autossuficiente
autêntica
autópsia
autônoma
autônomas
autônomo
autônomos
auxilia
auxiliado
auxiliar
auxiliares
auxiliasse
auxiliou
auxílio
aval
avalia
avaliada
avaliadas
avaliados
avaliando
avaliar
avaliaram
avaliarem
avaliará
avaliasse
avaliassem
avaliação
avaliações
avalie
avaliem
avaliou
avancei
avancem
avança
avançada
avançadas
avançado
avançados
avançam
avançamos
avançando
avançar
avançaram
avançaremos
avançava
avanço
avanços
avançou
avareza
avassalador
aveia
avenida
avenidas
aventais
aventurou
avenue
aversão
aves
avisado
avisando
avisar
avise
avise-me
avisem
aviso
avisos
avisou
avistados
avião
aviões
avó
avós
avô
axial
axiomaticamente
ayn
ayres
az
azealia
azfmr
azpha
azuis
azul
azul-azul-azul
azul-marinho
aço
açoitar
açougueiros
açougues
ação
ações
açúcar
açúcares
aérea
aéreas
aéreo
aí
b
babel
baby
babá
baca
bacharel
bacharelado
bachhuber
bachiochi
bacia
back
backdoor
backstreet
backup
backups
backus
bactéria
bactérias
baden-wurttemberg
baden-württemberg
bader
bafômetro
bagagem
bagunça
bagunçado
baile
bailes
bailey
bainhas
bairro
bairros
baixa
baixando
baixas
baixo
baixos
baker
bala
balanceamento
balancei
balança
balanço
balanços
balas
balconistas
balcão
balde
baldio
baldus
baleada
baleadas
baleado
baleados
baleias
baltimore
balística
balísticas
bamba
banalidades
banaliza
banalizar
bancada
banco
bancos
band-aid
bandanas
bandas
bandeira
bandeiras
bandido
bandidos
bando
bang
bangladesh
banhado
banhar
banhava
banheiro
banheiros
banheiro…
banhos
bani-las
bani-lo
banida
banidas
banido
banidos
banimos
banir
baniram
banks
banqueiro
baníssemos
bar
baraboo
barack
baradaran
barata
baratas
barateie
barato
baratos
barba
barbara
barbeado
barbeador
barbitúrico
barbitúricos
barbuda
barbárie
barcelona
bareminimum
bares
barganha
baristas
barna
barnett
barra
barraca
barrados
barragens
barrancos
barrar
barras
barreira
barreiras
barrett
barricando
barricar
barriga
barril
barris
barry
bartiromo]
barton
barulhentas
barulho
barões
base
baseada
baseadas
baseado
baseados
baseando
baseando-se
basear
basear-se
baseia
baseia-se
baseiam
baseiam-se
bases
basicamente
basil
baskett
basquete
bassboy2k
basta
bastante
bastasse
bastian
bastidores
bastiões
bastão
bataclan
batalha
batalhas
batata
batatas
bate
bate-papo
batedor
batedores
batendo
batente
bater
bateria
baterias
bateu
batimento
batizado
batman69
baton
baum
bauser
baxter
bay
bayer
bazuca
baía
bb
bbc
bc
bce
bces
bcs
beach
beacon
beasley
beau
bebam
bebe
bebedores
bebem
bebendo
beber
bebida
bebidas
bebê
bebês
bec
beccaria
beck
beckett
beckham
beckwith-wiedemann
beco
becquerel
bedau
bee
beecher
beethoven
bega
bege
beijo
beir
beira
beira-mar
beisebol
beleza
belfast
belleville
bellevue
bello
belmont
belo
belos
bem
bem-aventuranças
bem-educada
bem-educados
bem-estar
bem-intencionada
bem-intencionadas
bem-intencionados
bem-sucedida
bem-sucedidas
bem-sucedido
bem-sucedidos
bem-vindas
bem-vindo
bem-vindos
ben
bend
beneficente
beneficia
beneficiam
beneficiando
beneficiar
beneficiaram
beneficiaria
beneficiariam
beneficiará
beneficiarão
beneficie
beneficiem
beneficiou
beneficiárias
beneficiário
beneficiários
benefício
benefícios
benevolentes
benfeitores
benghazi
benigna
benignas
benioff
benjamin
bennett
bennyw
bens
bensinger
bento
benéfica
benéficas
benéfico
benéficos
berens
berge
berger
berkeley
berkshire
berlim
bermuda
bermudas
berna
bernadin
bernard
bernardino
bernie
berniesanderscom
bertrand
berço
bessler
best-seller
besta
besteira
besteiras
beta
beth
betty
bev
beverley
beyleveld
bezerro
bezerros]
beznau
bibi
biblicamente
bibliográfica
biblioteca
bibliotecários
bichas
bicho-papão
bicicleta
bicicletas
biden
bidirecionais
bieber
bielanski
bielorrussos
bielorrússia
bienicka
big
bilateralmente
bilhar
bilhete
bilhão
bilhões
biliares
bilionário
bilionários
bill
billie
billings
billmoyerscom
billy
bin
bing
binoche
bio
bioarte
biocombustíveis
biodiversidade
bioeticista
bioeticistas
biofísica
biografias
biogás
biologia
biologicamente
biologismo
biológica
biológicas
biológico
biológicos
biomassa
biomed
biomédica
biomédicas
biomédicos
bios
biosfera
biotecnologia
biotecnologicamente
bioética
bioéticas
bioético
bipartidarismo
bipartidária
biqueira
birmingham
biscoitos
bishop
bispo
bispos
bissexuais
bizarramente
bizarro
biólogo
biólogos
bjarnason
bk
bkw
black
blackmun
blackwell
blair
blakemore
bland
blank
blasfomouse
blasfêmia
blasier
blast
blastocisto
blastocistos
blazer
blazers
blecautes
blindados
blindagem
blitzer]
blitzes
bloco
blocos
blog
blogs
blogue
blogueiro
bloodsworth
bloomberg
bloqueada
bloqueadas
bloqueado
bloquear
bloqueariam
bloqueio
bloqueios
bloqueou
blowback
blusa
blusas
blusões
bmc
boa
boa-fé
boas
boatner
boatos
boaz
bob
boba
bobagem
bobagens
bobic
bobo
bobos
boca
bocejo
bochecha
boehner
boi
boicota
boicotar
boicote
boicotes
boinas
boise
boklage
bola
bolas
bolchevismo
boletim
boletins
bolha
bolhas
boliche
bolo
bolota
bolsa
bolsas
bolso
bolsos
bolten]
bolton
bolívia
bom
bomba
bombardearam
bombardeiem
bombardeio
bombardeios
bombardeiro
bombardeiros
bombas
bombeada
bombeadas
bombear
bombearem
bombeiros
bomberger
bommer
bondade
boneca
bonecos
bongo
bonilla
bonita
bonitas
bonitinha
bonito
bonitos
bonn
bons
boné
bonés
boomers
booms
boondoggle
boone
bootstrapping
borboleta
borda
borden
bordo
bordô
borghesani
bork
bosch
bosques
boston
bostonglobecom
bostrom
botas
botswana
botticelli
botânicos
botão
botões
boucher
boulder
bourne
bowl
bowling
boxer
boyd
boyle
boyum
bp
bracey
bradford
brady
branca
brancas
branco
brancos
brand
branda
brandao
brandir
brandley
brandon
bransfield
branson
brasil
bravas
bravenewclimate
bravo
bravos
bravura
braço
braços
brecha
brechas
brennan
brephos
brett
breve
brevemente
breves
brevidade
brewer
breyer
brezny
brian
bridge
briga
brigada
brigando
brigas
briggs
brilha
brilhando
brilhante
brilhantes
brilho
brinca
brincadeira
brincam
brincamos
brincando
brincar
brincava
brincavam
brinco
brincou
brind
brinquedos
britney
britânica
britânicas
britânico
britânicos
broadcast
brock
brockton
brometo
brometos
bronquite
brook
brooklyn
brooks
broto
brotos
brown
brownback-landrieu
brownies
brownsword
bruce
bruck
brunsma
bruta
brutais
brutal
brutalidade
brutalizada
brutalizam
brutalizante
brutalização
brutalmente
bruto
brutos
bruxaria
bruxelas
bryan
bryce
brócolis
bs
bt
btw
bu
bu8
buchanan
buck
buckley
bud
budgethousegov
budismo
budista
buffalo
buffett
bugs
building
bulbo
bullying
bunda
bunker
buraco
buracos
bureau
burgan
burger
burgernomics
buri
burke
burkhauser
burla
burley
burlington
burocracia
burocracias
burocratas
burocrática
burocráticas
burocrático
burro
burros
burwell
busca
buscado
buscam
buscamos
buscando
buscar
buscaram
buscariam
buscas
buscava
buscou
buscávamos
bush
bush]
business
busque
busquem
butler
buy
buzzfeed
bws
by
byrd
byte
bárbara
bárbaras
bárbaro
bárbaros
básica
básicas
básico
básicos
bélgica
bêbada
bêbadas
bêbado
bêbados
bênção
bênçãos
bíblia
bíblica
bíblico
bíblicos
bílis
bônus
búfalo
búfalos
bússola
bündnis
c
c-span
c]
ca
cabala
cabana
cabe
cabelo
cabelos
caber
caberia
cabeça
cabeçalho
cabeças
cabides
cable
cabo
cache
cachorro
cachorros
cada
cadastre-se
cadeia
cadeias
cadeira
cadeiras
cadillacs
caducou
cady
cadê
caem
caenorhabditis
cafe
cafeteira
cafeteria
cafeterias
cafeína
cafona
café
cafés
cagar
cage
cai
caia
caiam
caim
caindo
cair
cairia
cairão
caitlyn
caiu
caixa
caixas
caixão
cal
calabasas
calam
calamidade
calcanhar
calcinha
calculada
calculadora
calculados
calculam
calculando-se
calcular
calcularam
calculou
calculá-las
caldeira
calder
caldicott
calendário
calha
calhoun
calibre
calibrese
california
california-davis
californiana
californianos
califórnia
califórnia-irvine
callahan
calma
calmamente
calmas
calmed1
calmo
calor
calorias
calorosamente
calotas
calvário
calça
calçados
calçadão
calças
calúnia
cama
camada
camadas
camaradagem
camaro
cambridge
camelo
cameron
caminhada
caminhadas
caminhar
caminho
caminhos
caminhão
caminhões
camisa
camisas
camiseta
camisetas
camisola
camisolas
campainha
campanha
campanhas
campbell
campeonato
campeonatos
campeã
campeão
campeões
campi
campo
camponês
campos
campos-duffy
campus
camr
camundongos
camus
cana
canabidiol
canabinóides
canadense
canadenses
canadá
canais
canal
canalizado
canalizando
canberra
cancela
cancelada
cancelado
cancelamento
cancelar
canceroso
cancerígenas
cancerígenos
candelabro
candelaria
candidata
candidatar
candidatar-se
candidato
candidatos
candidatura
candler
candu
caneta
canetas
canhotos
canhão
canhões
canibalismo
caning
cannabis
cano
canonizado
canonizados
canos
cansadas
cansado
cansados
cansativas
cantam
cantando
cantar
cantarolar
cantarão
canteiro
cantina
canto
cantor
cantos
cantuária
cantões
canyon
canção
canções
canônico
caos
cap
capa
capacho
capacidade
capacidades
capacita
capacitar
capas
capaz
capazes
capela
capelas
capilares
capita
capitais
capital
capitalismo
capitalista
capitalistas
capitalizar
capitalização
capitalizá-la
capitólio
capone
capones
cappelli
capri
capricho
caprichos
caprichosa
capshaw
captação
caption
captura
capturando
capturar
capturas
capturou
capturá-lo
capuz
capuzes
capítulo
capítulos
cara
carabina
caracteres
caracteriza
caracterizada
caracterizadas
caracterizado
caracterizam
caracterizar
caracterização
caracterize
caracterizou
característica
características
característicos
caramba
caranguejo
caranguejos
caras
carbono
carcinogênico
carcinógeno
card
cardado
cardeais
cardeal
cardigan
cardigans
cardin
cardiopulmonares
cardiovasculares
cardápio
cardíaca
cardíacas
cardíaco
cardíacos
care
careca
carece
carecem
careciam
carey
carga
cargas
cargo
cargos
carhart
caridade
caridoso
carinhosos
carl
carleton
carlin
carlos
carly
carm6
carnahan
carne
carnegie
carney
carnificina
caro
carol
carolina
caroline
carona
caros
carrasco
carrascos
carrega
carregadas
carregado
carregados
carregam
carregando
carregar
carregava
carregavam
carregue
carreguem
carregá-los
carreira
carreiras
carrinhos
carro
carros
carrossel
carson
carta
cartas
cartaz
cartazes
carteira
carteiras
cartel
carter
cartolas
cartuchos
cartunista
cartão
cartéis
cartões
carvalho
carvão
caráter
casa
casaco
casacos
casada
casados
casais
casal
casam
casamento
casamentos
casar
casas
cascata
cascos
caseiras
casey
caso
casos
casos-chave
cassino
cassinos
casta
castelo
castenada
castiga
castigo
castigos
castigou
castor
castrar
castro
casuais
casual
casualmente
casulo
catalisador
catalisadores
catalogando
cataratas
catastroficamente
catastrófica
catastróficas
catastrófico
catastróficos
catecismo
catecismos
categoria
categorias
categoricamente
categorizar
categórica
catequética
cateter
cateteres
cathi
cativeiro
cativo
cativos
cato
catolicismo
catorze
catrin
catástrofe
catástrofes
católica
católicas
católico
católicos
caucasiano
caucasianos
caucus
causa
causa-efeito
causada
causadas
causado
causador
causadora
causadoras
causadores
causados
causais
causal
causalidade
causalmente
causam
causamos
causando
causar
causaram
causaria
causariam
causará
causarão
causas
causasse
causava
causação
cause
causem
causou
cautela
cautelar
cautelares
cautelosa
cautelosamente
cauteloso
cautelosos
cavaleiro
cavalheiro
cavalo
cavalos
cavar
caverna
cavernas
cavidade
caxumba
cazaquistão
caça
caçada
caçador
caçadores
caçam
caçando
caçar
caído
caíram
caírem
caísse
caíssem
caótica
cbc
cbd
cbo
cbr
cbs
cbs4
cc
ccc
ccv
ccw
cdc
cdna
cdu
cebola
ceccotti
cedemos
ceder
cedeu
cedo
cega
cegamente
cegas
cego
cegos
cegou
ceifador
cela
celas
celebrada
celebram
celebrar
celebração
celebridade
celebridades
celestial
celibato
celine
celsius
celular
celulares
cem
cena
cenas
censo
censura
censuram
censurar
censurável
centavo
centavos
centenas
center
centers
cento
centra-se
centrada
centradas
centrado
centrais
central
centralizada
centralizado
centralizados
centralizar
centralização
centram-se
centrista
centro
centro-direita
centros
centurião
centésima
cenário
cenários
ceo
ceos
cepas
cerca
cercada
cercados
cercam
cercar
cercas
cerco
cerebrais
cerebral
cerimoniais
cerimoniosamente
cerimônia
cerne
cernelha
cerradas
cerrado
certa
certamente
certas
certeza
certezas
certifica
certificado
certificados
certificando-se
certificar
certificação
certificáveis
certifique-se
certiorari
certo
certos
cerveja
cervejeiro
cesare
cesariana
cessa
cessantes
cessação
cestas
ceticismo
cf
cgmp
chad
chadwick
chaloupka
chama
chamada
chamadas
chamado
chamados
chamam
chamamos
chamando
chamando-a
chamando-me
chamando-o
chamar
chamaram
chamaria
chamariam
chamará
chamas
chamasse
chamativos
chamavam
chame
chame-os
chamei
chamo
chamou
chamá-lo
chamá-los
chan
chance
chanceler
chances
chang
channel
chapa
chapadas
chapado
chapados
chapas
chapel
chapelcross
chapéu
chapéus
charlatães
charles
charleston
charlie
charter
charutos
chastain
chata
chatas
chateadas
chateado
chatear
chateie
chato
chatos
chattanooga
chave
chaves
cheat
checa
checagem
checagens
checar
checassem
checavam
check-in
checou
cheesecake
cheetos
chefe
chefes
chefia
chefiar
chefões
chega
chegada
chegado
chegam
chegamos
chegando
chegar
chegaram
chegarei
chegarem
chegaremos
chegaria
chegariam
chegarmos
chegará
chegarão
chegasse
chegou
chegue
cheguei
cheguem
cheia
cheias
cheio
cheios
cheira
cheirar
cheirava
cheiro
chelsea
chem
chempeng
cheque
cheques
cher
chernobyl
chernobyl5
cherry
cheryl
chester
chevron
chicago
chiclete
chico
chicote
chief
chimpanzé
china
chinesas
chineses
chinês
cho
chocado
chocados
chocante
chocantes
chocolate
chocolates
choque
choques
choram
chorando
chorarem
choro
chorão
chovendo
chp
chris
chrisanna
christ
christie
christina
christina-taylor
christopher
chronicle
chu
chuck
chumbo
chupam
chutada
chutando
chute
chutes
chutou
chuva
chuveiro
chw
chá
chão
cia
cianeto
cibelli
cic
cicatriz
cicatrizar
cicatrizes
ciclo
ciclos
cidadania
cidade
cidades
cidadão
cidadãos
cidadãs
ciente
cientes
cientificamente
cientista
cientistas
científica
científicas
científico
científicos
cifra
cifras
ciganos
cigarro
cigarros
cima
cimino
cincinnati
cinco
cindy
cinema
cinemas
cineplex
cingapura
cinquenta
cinta
cinto
cintos
cintura
cinza
cinzas
cinzentas
cinzento
cinzentos
cinética
circo
circuito
circula
circuladores
circulando
circular
circulação
circulou
circuncisão
circundante
circundantes
circunstanciais
circunstância
circunstâncias
cirurgia
cirurgias
cirurgião
cirúrgica
cirúrgico
cirúrgicos
cisjordânia
cistose
cita
citada
citadas
citado
citado]
citados
citam
citamos
citando
citar
citaram
citation
citava
citação
citações
citei
citibank
cito
citoplasmáticos
citosina
citou
citrone
city
civil
civilidade
civilizada
civilizadas
civilizado
civilizados
civilização
civis
cizek
ciência
ciência-estado
ciências
cj
claflin
claiborne
clandestinidade
clandestinos
clara
claramente
claras
clarence
clareza
clarium
clark
claro
claros
classe
classes
classicamente
classifica
classificada
classificadas
classificado
classificados
classificam
classificamos
classificando
classificar
classificaram
classificação
classificações
classificou
claudicação
clayton
clemência
clerical
cleveland
clica
clicando
clicar
clichê
cliente
clientes
clifton
clima
climas
climatewire
climatologista
climatologistas
climática
climáticas
climático
climáticos
clinicamente
clinton
clinton-kaine
clinton]
clintons
clipe
clipes
clique
clona
clonada
clonadas
clonado
clonador
clonados
clonagem
clonagem-para-produzir-filhos
clonais
clonal
clonam
clonamos
clonando
clonando-os
clonar
clonarmos
clonarão
clonasse
clone
clonemos
clones
clonont
clonou
cloná-la
cloná-los
cloreto
club
clube
clubes
clássica
clássicas
clássico
cláusula
cláusulas
clínica
clínicas
clínicos
cm
cmt
cnbc
cnbccom
cnc
cnd
cnn
cnncom
cnnopinion
cnr
co
co-acusados
co-assinado
co-autor
co-autora
co-autoria
co-criador
co-editora
co-escrito
co-fundador
co-fundadora
co-fundadores
co-patrocinador
co-patrocinou
co-responsáveis
co-responsável
co-réu
co-réus
co2
coagi-la
coagidas
coagido
coagir
coalizão
coautor
cobaias
cobalto
cobb
coberta
cobertas
coberto
cobertor
cobertos
cobertura
cobrada
cobradas
cobrado
cobrados
cobrando
cobrança
cobranças
cobrar
cobrassem
cobrava
cobre
cobrem
cobria
cobriam
cobrindo
cobrir
cobririam
cobrirão
cobrou
coca
cocaína
coceira
cochran
codificadas
codificado
codificadores
codificação
coe
coeficiente
coelho
coelho-pato
coelhos
coercitivo
coerente
coerentes
coerção
coesa
coeso
coesão
cofre
cofres
cofundador
cognitiva
cognitivamente
cognitivas
cognitivo
cognitivos
cohen
coibir
coincide
coincidem
coincidente
coincidindo
coincidir
coincidiu
coincidência
coiote
coisa
coisas
col
cola
colaborador
colaboradores
colaboração
colado
colapso
colapsos
colarinho
colaterais
colateral
colbert
colcha
cole
cole-turner
colecionadores
colega
colegas
colegiados
colegial
coleta
coletada
coletadas
coletado
coletados
coletamos
coletar
coletavam
colete
coletiva
coletivamente
coletivas
coletivo
coletores
coletou
coleção
coleções
colheita
colheitas
colhendo
colher
colheria
colhidas
colhidos
colidir
colidisse
colin
colinas
college
collins
colo
coloca
colocada
colocadas
colocado
colocados
colocam
colocamos
colocando
colocando-a
colocando-o
colocando-os
colocando-se
colocar
colocaram
colocaria
colocariam
colocará
colocaríamos
colocasse
colocassem
colocou
colocou-o
colocá-las
colocá-lo
colocá-los
colombiana
colombiano
colombianos
colombinas‘
colombo
coloniais
colonial
colonos
colonoscopia
colonoscopias
coloque
coloque-a
coloque-o
coloquei
coloquemos
colorado
colorados
coloridas
colorido
colorir
colossal
colt
columbia
columbina
columbine
columbus
coluna
colunas
colunista
colunistas
colégio
colômbia
colônia
colônias
colúmbia
com
com]
coma
comanda
comando
comare
combate
combater
combateriam
combatidas
combatido
combatidos
combativa
combina
combinada
combinadas
combinado
combinados
combinam
combinando
combinar
combinavam
combinação
combinações
combine
combiná-lo
combustão
combustíveis
combustível
comece
comecei
comecem
comemorada
comemorar
comemoração
comemorou
comenta
comentadas
comentadores
comentando
comentar
comentarista
comentaristas
comentou
comentário
comentários
comer
comerciais
comercial
comercializada
comercializados
comercializar
comercialização
comerciante
comerciantes
comestíveis
comestível
cometa
cometam
comete
cometem
cometemos
cometendo
cometer
cometera
cometeram
cometerem
cometermos
cometerão
cometesse
cometeu
cometida
cometidas
cometido
cometidos
cometimento
começa
começado
começam
começamos
começando
começar
começara
começaram
começarei
começarem
começaremos
começarmos
começará
começarão
começava
começo
começos
começou
comichão
comida
comigo
comissionando
comissário
comissários
comissão
comitiva
comitê
comitês
comment
commodities
common
commons
communications
community
como
comodidade
comoventes
compactado
compactar
compaixão
companheiro
companheiros
companhia
companhias
company
compara
comparada
comparadas
comparado
comparados
comparam
comparamos
comparando
comparar
comparativamente
comparativo
comparativos
comparava
comparação
comparações
compare
comparecem
comparecer
comparecimento
comparou
compartilha
compartilhada
compartilhadas
compartilhado
compartilhados
compartilham
compartilhamento
compartilhando
compartilhar
compartilhariam
compartilhasse
compartilhava
compartilhe
